
/* Class = "NSWindow"; title = "Zināšanai"; ObjectID = "3"; */
"3.title" = "Zināšanai";

/* Class = "NSTabViewItem"; label = "Vispārējs"; ObjectID = "6"; */
"6.label" = "Vispārējs";

/* Class = "NSTabViewItem"; label = "Pielaides"; ObjectID = "8"; */
"8.label" = "Pielaides";

/* Class = "NSTabViewItem"; label = "Metadati"; ObjectID = "10"; */
"10.label" = "Metadati";

/* Class = "NSTabViewItem"; label = "Mākoņu sadale"; ObjectID = "12"; */
"12.label" = "Mākoņu sadale";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Pielaides"; ObjectID = "16"; */
"16.label" = "Pielaides";

/* Class = "NSTextFieldCell"; title = "UNIX Pielaides"; ObjectID = "22"; */
"22.title" = "UNIX Pielaides";

/* Class = "NSButtonCell"; title = "Apstiprināt labojumus atkārtoti"; ObjectID = "27"; */
"27.title" = "Apstiprināt labojumus atkārtoti";

/* Class = "NSButtonCell"; title = "Izpildīt"; ObjectID = "29"; */
"29.title" = "Izpildīt";

/* Class = "NSButtonCell"; title = "Izpildīt"; ObjectID = "31"; */
"31.title" = "Izpildīt";

/* Class = "NSButtonCell"; title = "Izpildīt"; ObjectID = "33"; */
"33.title" = "Izpildīt";

/* Class = "NSButtonCell"; title = "Rakstīt"; ObjectID = "35"; */
"35.title" = "Rakstīt";

/* Class = "NSButtonCell"; title = "Rakstīt"; ObjectID = "37"; */
"37.title" = "Rakstīt";

/* Class = "NSButtonCell"; title = "Rakstīt"; ObjectID = "39"; */
"39.title" = "Rakstīt";

/* Class = "NSButtonCell"; title = "Lasīt"; ObjectID = "41"; */
"41.title" = "Lasīt";

/* Class = "NSButtonCell"; title = "Lasīt"; ObjectID = "43"; */
"43.title" = "Lasīt";

/* Class = "NSButtonCell"; title = "Lasīt"; ObjectID = "45"; */
"45.title" = "Lasīt";

/* Class = "NSTextFieldCell"; title = "Citi"; ObjectID = "47"; */
"47.title" = "Citi";

/* Class = "NSTextFieldCell"; title = "Grupa"; ObjectID = "49"; */
"49.title" = "Grupa";

/* Class = "NSTextFieldCell"; title = "Īpašnieks"; ObjectID = "51"; */
"51.title" = "Īpašnieks";

/* Class = "NSMenu"; title = "Citi skati"; ObjectID = "61"; */
"61.title" = "Citi skati";

/* Class = "NSTextFieldCell"; title = "Kur"; ObjectID = "63"; */
"63.title" = "Kur";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Saknes sākotnējā datne"; ObjectID = "67"; */
"67.title" = "Saknes sākotnējā datne";

/* Class = "NSTextFieldCell"; title = "Spēkā neesošs"; ObjectID = "69"; */
"69.title" = "Spēkā neesošs";

/* Class = "NSTextFieldCell"; title = "Ierakstu saglabāšana"; ObjectID = "71"; */
"71.title" = "Ierakstu saglabāšana";

/* Class = "NSTextFieldCell"; title = "Statuss"; ObjectID = "73"; */
"73.title" = "Statuss";

/* Class = "NSTextFieldCell"; title = "Piegādes paņēmiens"; ObjectID = "75"; */
"75.title" = "Piegādes paņēmiens";

/* Class = "NSTextFieldCell"; title = "Pirmavots"; ObjectID = "79"; */
"79.title" = "Pirmavots";

/* Class = "NSTextFieldCell"; title = "Izveidot pieejas ierakstus izvēlētājam saturam."; ObjectID = "85"; */
"85.title" = "Izveidot pieejas ierakstus izvēlētājam saturam.";

/* Class = "NSTextFieldCell"; title = "Dzēst izvēlētās datnes no sadales kešatmiņas"; ObjectID = "87"; */
"87.title" = "Dzēst izvēlētās datnes no sadales kešatmiņas";

/* Class = "NSButtonCell"; title = "Atzīt par spēkā neesošu"; ObjectID = "93"; */
"93.title" = "Atzīt par spēkā neesošu";

/* Class = "NSMenu"; title = "Citi skati"; ObjectID = "98"; */
"98.title" = "Citi skati";

/* Class = "NSMenu"; title = "Citi skati"; ObjectID = "103"; */
"103.title" = "Citi skati";

/* Class = "NSButtonCell"; title = "Iespējota pieslēgšanā pieeja"; ObjectID = "110"; */
"110.title" = "Iespējota pieslēgšanā pieeja";

/* Class = "NSTextFieldCell"; title = "Šifrēšana"; ObjectID = "121"; */
"121.title" = "Šifrēšana";

/* Class = "NSTextFieldCell"; title = "Jūs varat redzēt datnes visas pārveidošanas pārlūkā izvēloties Skats → Parādīt slēptās datnes."; ObjectID = "127"; */
"127.title" = "Jūs varat redzēt datnes visas pārveidošanas pārlūkā izvēloties Skats → Parādīt slēptās datnes.";

/* Class = "NSButtonCell"; title = "Multi-Faktoru Autentificēšanas (MFA) Dzēšana"; ObjectID = "129"; */
"129.title" = "Multi-Faktoru Autentificēšanas (MFA) Dzēšana";

/* Class = "NSButtonCell"; title = "Bucket versija"; ObjectID = "131"; */
"131.title" = "Bucket versija";

/* Class = "NSMenu"; title = "Citi skati"; ObjectID = "134"; */
"134.title" = "Citi skati";

/* Class = "NSMenu"; title = "Citi skati"; ObjectID = "137"; */
"137.title" = "Citi skati";

/* Class = "NSMenu"; title = "Citi skati"; ObjectID = "140"; */
"140.title" = "Citi skati";

/* Class = "NSTextFieldCell"; title = "Vieta"; ObjectID = "144"; */
"144.title" = "Vieta";

/* Class = "NSTextFieldCell"; title = "Visam mūžam"; ObjectID = "150"; */
"150.title" = "Visam mūžam";

/* Class = "NSTextFieldCell"; title = "Versija"; ObjectID = "152"; */
"152.title" = "Versija";

/* Class = "NSTextFieldCell"; title = "Ierakstu saglabāšana"; ObjectID = "154"; */
"154.title" = "Ierakstu saglabāšana";

/* Class = "NSButtonCell"; title = "Dzēst datnes"; ObjectID = "161"; */
"161.title" = "Dzēst datnes";

/* Class = "NSButtonCell"; title = "Pāreja uz Glacier"; ObjectID = "163"; */
"163.title" = "Pāreja uz Glacier";

/* Class = "NSButtonCell"; title = "Bucket pieslēgšanās pieeja"; ObjectID = "167"; */
"167.title" = "Bucket pieslēgšanās pieeja";

/* Class = "NSTextFieldCell"; title = "Izveidot pieejas ierakstus izvēlētājam saturam."; ObjectID = "169"; */
"169.title" = "Izveidot pieejas ierakstus izvēlētājam saturam.";

/* Class = "NSMenu"; title = "Citi skati"; ObjectID = "172"; */
"172.title" = "Citi skati";

/* Class = "NSTextFieldCell"; title = "Uzglabāšanas kategorija"; ObjectID = "174"; */
"174.title" = "Uzglabāšanas kategorija";

/* Class = "NSTextFieldCell"; title = "Tīmekļa vietrādis"; ObjectID = "179"; */
"179.title" = "Tīmekļa vietrādis";

/* Class = "NSButtonCell"; title = "Sarēķināt"; ObjectID = "184"; */
"184.title" = "Sarēķināt";

/* Class = "NSTextFieldCell"; title = "Pielaides"; ObjectID = "190"; */
"190.title" = "Pielaides";

/* Class = "NSTextFieldCell"; title = "Kur"; ObjectID = "196"; */
"196.title" = "Kur";

/* Class = "NSTextFieldCell"; title = "Grupa"; ObjectID = "200"; */
"200.title" = "Grupa";

/* Class = "NSTextFieldCell"; title = "Veids"; ObjectID = "202"; */
"202.title" = "Veids";

/* Class = "NSTextFieldCell"; title = "Kontrolsumma"; ObjectID = "204"; */
"204.title" = "Kontrolsumma";

/* Class = "NSTextFieldCell"; title = "Izveidots"; ObjectID = "206"; */
"206.title" = "Izveidots";

/* Class = "NSTextFieldCell"; title = "Labots"; ObjectID = "210"; */
"210.title" = "Labots";

/* Class = "NSTextFieldCell"; title = "Lielums"; ObjectID = "216"; */
"216.title" = "Lielums";

/* Class = "NSTextFieldCell"; title = "Īpašnieks"; ObjectID = "220"; */
"220.title" = "Īpašnieks";

/* Class = "NSMenu"; title = "Metadati"; ObjectID = "230"; */
"230.title" = "Metadati";

/* Class = "NSTableColumn"; headerCell.title = "Vārds"; ObjectID = "236"; */
"236.headerCell.title" = "Vārds";

/* Class = "NSTableColumn"; headerCell.title = "Vērtība"; ObjectID = "238"; */
"238.headerCell.title" = "Vērtība";

/* Class = "NSTextFieldCell"; title = "Galvene"; ObjectID = "245"; */
"245.title" = "Galvene";

/* Class = "NSMenu"; title = "Metadati"; ObjectID = "255"; */
"255.title" = "Metadati";

/* Class = "NSTableColumn"; headerCell.title = "Granta saņēmējs"; ObjectID = "261"; */
"261.headerCell.title" = "Granta saņēmējs";

/* Class = "NSTableColumn"; headerCell.title = "Pielaides"; ObjectID = "263"; */
"263.headerCell.title" = "Pielaides";

/* Class = "NSTextFieldCell"; title = "Pieeja kontroles sarakstam (ACL)"; ObjectID = "270"; */
"270.title" = "Pieeja kontroles sarakstam (ACL)";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "Transfer Acceleration"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Transfer Acceleration";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Kontrolsumma"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "Kontrolsumma";

/* Class = "NSButton"; ibShadowedToolTip = "Ātrais skats"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "Ātrais skats";

/* Class = "NSTableColumn"; headerCell.title = "Īpašnieks"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "Īpašnieks";

/* Class = "NSTextFieldCell"; title = "Transfer"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Transfer";

/* Class = "NSButton"; ibShadowedToolTip = "Atgriezt"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "Atgriezt";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "Citi skatījumi";

/* Class = "NSButton"; ibShadowedToolTip = "Dzēst"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "Dzēst";

/* Class = "NSTableColumn"; headerCell.title = "Lielums"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "Lielums";
